<p>Сеть школ ВКС-IH, являющаяся лидером по качеству преподавания и подготовке студентов к Кембриджским экзаменам, предлагает Вам пройти курсы английского и других иностранных языков. Наши программы рассчитаны на взрослых и детей любого возраста, со всеми уровнями знаний. Если Вы хотите пройти интенсивный или даже супер-интенсивный курс обучения, посещать видео клубы с параллельным изучением английского языка, если хотите участвовать в современных бизнес тренингах, значит Вам нужно записаться в школу ВКС-IH.</p>

<h2>Обучение английскому языку</h2>
<p>Подавая заявку на обучение английскому языку в школу ВКС-IH Вы получаете гарантию того, что:
<ul><li>Будете обучаться в крупнейшем образовательном центре Москвы и Московской области</li>
<li>Вашим обучением языкам будут заниматься лучшие педагоги, которые являются дипломированными профессионалами и авторами собственных обучающих программ </li>
<li>Обучение иностранным языкам будет проходить по самым современным методикам </li>
<li>Качество образования соответствует международному стандарту</li></ul>
Вы можете пройти как базовое обучение для начинающих, так и профессиональную подготовку к международному экзамену, сдачу которого часто требуют при трудоустройстве за границей. Или для поступления в любой иностранный ВУЗ, где обязательно знание языка на академическом уровне, и устанавливается он путём экзаменации. По завершению обучения Вы получите сертификат от школы ВКС-IH, где будет указан Ваш уровень знаний.</p>
<p>Мы – команда лучших на рынке изучения языков при подготовке специалистов лингвистов и педагогов.</p>
<p>На нашем сайте www.bkc.ru Вы найдете курсы английского и других языков для детей и взрослых: ни возраст, ни уровень знаний не помешает изучению языка. </p>
<!--<h2><a href="/about_bkc/our_teachers">Преподаватели школ иностранных языков в Москве</a></h2>-->

<h2>Курсы иностранных языков в  Москве</h2>
<p>Сеть компаний ВКС-IH была основана в далеком 1992 году, и с тех пор она не уступает своего места лидера в сфере курсов иностранных языков в Москве и Московской области. </p>
<p>Чем же мы отличаемся от конкурентов? Все дело в применении уникальной коммуникативной методики, которая делает процесс обучения настолько естественным, что знания усваиваются намного быстрее и легче. И, конечно же, наши преподаватели - это исключительно профессионалы высочайшего класса.</p>
<h4>Студенческая жизнь BKC-IH</h4>
<p>Стоит отметить, что, став одним из учеников ВКС-IH, Вы не просто получите знания иностранного языка, но и станете членом сплоченной команды студентов, профессиональных преподавателей и работников нашей компании. Нас нельзя назвать просто школой - мы, скорее, интеллектуальный клуб, который привнесет много нового и интересного в Вашу жизнь. 
<br>Посудите сами: сотрудниками ВКС-IH регулярно проводятся увлекательные выездные мероприятия в разных районах города, экскурсии, устраиваются игры в волейбол или мафию. И все общение происходит на том иностранном языке, который вы хотите выучить. В непринужденной обстановке тренируется разговорный английский язык или другой выбранный. Таким образом, всего за несколько месяцев, вы будете в совершенстве владеть выбранным языком, при этом наслаждаясь обучением и знакомясь с интересными людьми.</p>
<p>Мы постоянно проводим интересные мероприятия в разных частях города — играем в мафию или волейбол, выезжаем на экскурсии или проводим литературный клуб. И все это на английском, французском, испанском... С нами Вы осваиваете иностранные языки за считанные месяцы, при этом делая свою жизнь ярче и заводя новых друзей. </p>
<h4>Курсы английского от международной сети школ</h4>
<p>Мы строго контролируем качество проводимых занятий на курсах английского и других иностранных языков. Следим за профессионализмом преподавателей, в этом нам помогают специалисты из IHWO (International House World Organization). Это международная сеть школ по изучению языков. ВКС-IH стала ее членом еще в 1995 году.
<br>Сеть IHWO существует уже больше пятидесяти лет, и за это время с ней стали сотрудничать больше, чем 150 именитых языковых школ во многих странах мира. Такую популярность International House смогла заслужить постоянно совершенствуемыми методами обучения, современным пособиям и отбору лучших преподавателей.</p>
<h4><a href="/about_bkc/our_teachers" style="color:#27348b;">Преподаватели на курсах английского языка</a></h4>
<p>Наши педагоги принимают активное участие в составлении книг и других учебных пособий. К слову сказать, именно специалисты ВКС-IH разрабатывали такие учебники как: Language to Go, Headway и Cutting Edge, которые признаны наиболее эффективными во многих странах мира. </p>
<p>При школах ВКС-IH у нас есть собственный центр для обучения преподавателей иностранных языков. Прошедшие в нем подготовку учителя становятся обладателями таких престижных сертификатов, как DELTA и CELTA. Это красноречиво свидетельствует о высоком уровне их знаний и, соответственно, эффективном преподавании.</p>
<p>ВКС-IH - это единая система образования, которая динамично развивается и ориентируется исключительно на мировые стандарты качества. Мы не просто даем знания нашим ученикам, а помогаем открыть для себя весь мир.</p>
<p>Присоединяйтесь к нам — сделайте первый шаг к реализации Ваших планов и желаний!</p>