<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Выездные экзамены");
?>

<h4>ОРГАНИЗАЦИЯ ВЫЕЗДНЫХ ЭКЗАМЕНОВ</h4>

<p>Выездные экзамены организуются по заявкам школ и организаций (далее - Школа) в городах Российской Федерации.</p>

<p>Запрос на организацию экзамена направляется в произвольной форме на электронный адрес <a href="mailto:exams@bkc.ru">exams@bkc.ru</a> за 1-2 недели до начала регистрации (со сроками регистрации и датами проведения Кембриджских экзаменов можно познакомиться на сайте <a href="http://www.bkc.ru/exams/cambridge_time">ВКС-IH</a>). Регистрация на выездные экзамены YLE заканчивается как минимум за 8 недель до планируемой даты экзамена.</p>

<p>Школа назначает сотрудника, ответственного за организацию экзаменационной сессии и взаимодействие с Аккредитованным центром по приему Кембриджских экзаменов ВКС-IH (далее - Центр).</p>

<h4>РЕГИСТРАЦИЯ</h4>

<p>За 1-2 дня до начала регистрации Центр направляет в Школу необходимые формы заявок, договоров и квитанций.</p>

<p>Заявки и договоры оформляются по групповой форме (на группу Кандидатов).</p>

<p>Оплата может производиться юридическим лицом (Школа или какой-то третьей компанией) или физическим лицом (например, представитель Школы, родители Кандидатов, сами Кандидаты или какое-то доверенное лицо).</p>

<p>До окончания срока регистрации Школа направляет в Центр оформленные надлежащим образом документы, включая данные на регистрируемых кандидатов, на основании которых осуществляется регистрация кандидатов в Cambridge ESOL.</p>

<h4>ОСОБЫЕ ОБСТОЯТЕЛЬСТВА</h4>

<p>В случае если кто-либо из кандидатов нуждается в создании <span style="font-weight:bold;">специальных условий при проведении экзамена</span> (например, кандидат имеет проблемы со слухом или зрением), Школа направляет запрос в Центр до окончания сроков регистрации. Для обоснования запроса Школа представляет медицинское заключение или справку.</p>

<p><span style="font-weight:bold;">Поздняя регистрация</span> (по окончании установленных сроков регистрации) возможна при условии уплаты штрафа за позднюю регистрацию и наличия в Центре необходимого количества экзаменационных материалов.</p>

<p><span style="font-weight:bold;">Замена</span> одного кандидата другим или <span style="font-weight:bold;">отказ от экзамена</span> не принимаются после окончания сроков регистрации. Кандидат, отказывающийся от участия в экзамене по болезни, может получить часть суммы на основании условий договора на проведение экзамена.</p>

<h4>ПОДГОТОВКА И ПРОВЕДЕНИЕ ЭКЗАМЕНА</h4>

<p>Письменный модуль проводится в установленные Cambridge ESOL даты (кроме экзамена YLE). Школе рекомендуется заранее ознакомиться со сроками регистрации и <a href="http://www.bkc.ru/exams/cambridge_time">датами проведения Кембриджских экзаменов</a> во избежание всевозможных накладок по датам.</p>

<p>День проведения устного модуля назначается по договоренности между Центром и Школой. Как правило, устный модуль проводится в один день с письменным.</p>

<p>Сроки проведения экзамена YLE (письменного и устного модулей) назначаются по договоренности между Центром и Школой.</p>

<p>Не менее чем за 2 недели до проведения экзамена Центр направляет в Школу индивидуальное расписание для каждого кандидата со всеми необходимыми инструкциями к экзамену.</p>

<p>Расписание должно быть <span style="font-weight:bold;">незамедлительно</span> передано кандидатам для ознакомления.</p>

<p>О любых ошибках в написании фамилии или имени кандидата в расписании необходимо <span style="font-weight:bold;">немедленно</span> письменно сообщить в Центр по адресу <a href="mailto:exams@bkc.ru">exams@bkc.ru</a>.</p>

<h4>РЕЗУЛЬТАТЫ ЭКЗАМЕНА</h4>

<p>С результатами экзамена (кроме экзаменов YLE, TKT) можно ознакомиться на сайте <a href="https://cambridgeesol-results.org/Members/Login.aspx">Cambridge ESOL</a>. Инструкции о том, как это сделать, высылаются кандидату вместе с расписанием. Сроки публикации результатов на сайте можно уточнить в разделе «<a href="http://www.bkc.ru/exams/cambridge_time">Даты проведения экзаменов</a>». <span style="font-weight:bold;">Результаты по телефону или по факсу не сообщаются</span>.</p>

<p>Сертификаты можно получить у нас <a href="http://www.bkc.ru/exams/cambridge">в офисе</a> примерно через 3-5 недель после публикации результатов (примерные даты указаны в разделе «<a href="http://www.bkc.ru/exams/cambridge_time">Даты проведения экзаменов</a>»). О наличии сертификатов в Центре кандидат узнаёт из электронной рассылки. По договоренности со Школой возможна пересылка сертификатов заказным письмом.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
