<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><h2>Что такое IH?</h2>
<p>
	International House World Organisation (IHWO) – это всемирная сеть языковых школ, которые ставят своей целью утверждение высоких стандартов качества и внедрение инноваций в процесс обучения. Сегодня эта сеть охватывает свыше 150 школ в более чем 50 странах мира.
</p>
<p>
	Первая школа International House и сам бренд были основаны в 1953 году Джоном и Бритой Хейкрафт, которые создали новый подход к процессу преподавания языков.
</p>
<p>
	Помимо обучения слушателей английскому и другим языкам, в 1977 году Джон и Брита Хейкрафт открыли Центр по подготовке преподавателей. Благодаря этому им удалось собрать у себя лучшие ресурсы и сделать значительный прорыв в сфере преподавания иностранных языков.
</p>
<p>
	В 1962 году Джон Хэйкрафт разработал первый сертификат организации International House (IH) — первый учебный курс, целью которого являлось преподавание языка без перевода, в легкой и непринужденной атмосфере.
</p>
<p>
	Впервые информация об этом инновационном курсе была опубликована в октябре 1962 года в газете The Spectator. Cертификат тут же задал стандарт по подготовке преподавателей английского языка по всему миру. C 1977 по 1988 сертификат находился под контролем общества Royal Society of Arts (RSA) и стал известен как "RSA".
</p>
<p>
	В 1988 году Кембриджский экзаменационный Центр (UCLES) взял на себя ответственность за администрирование сертификата, после чего он был переименован в Certificate in Teaching English as a Foreign Language to Adults (CTEFLA). В 1996 году сертификат был обновлен и переименован в CELTA.
</p>
<p>
	Первоначальный сертификат IH, во многом обновленный и по содержанию схожий со своим «двойником» CELTA, также до сих пор применяется в школах International House по всему миру.
</p>
<p>
	Учителя, прошедшие подготовку и получившие сертификат IH, входят в число наиболее способных, ярких и авторитетных представителей этой профессии. Программы подготовки преподавателей IH являются образцом
</p>
<h2>Наши преимущества</h2>
<h3>Надежность</h3>
<p>
	Школа иностранных языков ВКС была основана в 1992 году. Сегодня ВКС – это крупнейшая сеть школ и лидер на рынке образовательных услуг. Тысячи людей знают нас как надежного партнера и доверяют нам. Сколько Вы знаете еще школ, которые были и остались успешными с 1992 года?
</p>
<h3>Лучший мировой опыт</h3>
<p>
	С 1995 года входит в состав International House World Organisation (IHWO). IHWO– это всемирная сеть языковых школ, которая задает высокие стандарты качества и внедряет инновации в процесс обучения. Сегодня эта сеть охватывает свыше 150 школ в более чем 40 странах мира. Преподаватели IH - соавторы таких всемирно известных учебников как (Headway, Cutting Edge, Language to Go, Natural Grammar, Fountain и др.)
</p>
<h3>Лидер на рынке образовательных услуг Москвы и МО</h3>
<p>
	Школа ВКС-IH является членом Ассоциации языковых школ ATEEL (Association for The Teaching of English and European Languages), которая объединяет в себя около 30 школ на территории России и СНГ. Каждая школа-кандидат проходит очень жесткий процесс отбора.
</p>
<h3>Квалифицированные преподаватели</h3>
<p>
	Обязательным требованием для работы в ВКС является наличие квалификации и/или диплома, подтверждающего умение преподавать английский язык как иностранный. Самыми авторитетными квалификациями в этой сфере считаются Cambridge CELTA и DELTA, а также IHC, MA in TESOL и другие. Все наши преподаватели соответствуют этим высоким требованиям. Директором по обучению в BKC-IH является Вейн Риммер- доктор филологических наук по прикладной лингвистике, автор обучающих программ Cambridge University Press. Его известный учебник по подготовке к ЕГЭ по английскому языку «Exam Success» одобрен Министерством образования и науки РФ.
</p>
<h3>Контроль качества</h3>
<p>
	ВКС-IH внимательно следит за качеством обучения. В компании существует отдельное подразделение, состоящее из Директоров по образованию (DOS) и их Ассистентов (ADOS), которые постоянно работают с преподавателями и тщательно контролируют их работу. Директора по образованию также регулярно обновляют учебные пособия, поэтому в школах ВКС-IH учатся по наиболее современным и популярным учебникам. В обязанности Директоров и их Ассистентов входит также организация семинаров и тренингов по повышению квалификации учительского состава, работа со студентами и помощь директорам школ в образовательной части. Кроме регулярных семинаров для собственного преподавательского состава, компания BKC-IH проводит профессиональные конференции для учителей английского языка России и СНГ.
</p>
<h3>Центр по подготовке преподавателей</h3>
<p>
	В 1996 году на базе школы ВКС-IH был открыт Центр по подготовке преподавателей. Сегодня BKC Teacher Training Centre является единственным Центром в России, который официально имеет право готовить учителей к получению квалификаций CELTA, DELTA и других. В рамках Центра постоянно проводятся различные методические семинары для учителей английского языка, а также курсы повышения квалификации и подготовки преподавателей МГУ, МИСИС, Фин Академия, ВШЭ, МИФИ и др.
</p>
<h3>Центр по приему международных экзаменов</h3>
<p>
	В 2005 году школа ВКС-IH была проинспектирована Cambridge ESOL, Британским Советом и организацией IELTS Australia: IDP Education Australia. Квалификация преподавателей, уровень менеджмента и репутация компании были признаны на самом высоком уровне, после чего школа ВКС-IH стала единственной образовательной организацией в России, имеющей право принимать экзамен IELTS. В декабре 2007 года ВКС-IH прошла повторную инспекцию Cambridge ESOL и была официально аккредитована как Центр по приему Кембриджских экзаменов на территории России (KET, PET, FCE, CAE, CPE, BEC, ILEC, ICFE, YLE, TKT).
</p>
<h3>Иностранные языки рядом с вашим домом</h3>
<p>
	ВКС-IH – это сеть, состоящая более чем из 40 школ, которые находятся в разных районах Москвы и Подмосковья.
</p>
<h3>Международная система уровней</h3>
<p>
	В наших школах принята международная система уровней (от Beginners до Advanced). В процессе обучения успехи студентов постоянно отслеживаются. После прохождения программы каждого подуровня студенты ВКС-IH выполняют тестирование для определения результатов.
</p>
<h3>Огромный выбор программ</h3>
<p>
	ВКС-IH предлагает широкий выбор программ для детей от 3 лет, подростков и взрослых. Общий курс, бизнес программы, интенсивные курсы, подготовка к международным экзаменам, различные специальные курсы, тренинги, семинары, клубные занятия, обучение за рубежом, детские выездные программы и многое другое.
</p>
<h3>Гарантия знаний</h3>
<p>
	Сертификаты IH признаются в более чем 30 странах мира, где работает организация IH. Данным сертификатом языковая школа гарантирует ваши знания иностранного языка на определенном уровне. Сертификаты IH пригодятся нашим слушателям при устройстве на работу, обучении в зарубежном вузе, продвижении по службе, получении виз.
</p>
<h3>Методика</h3>
<p>
	IH является родоначальником коммуникативной методики, которая вот уже несколько лет уверенно затмевает собой традиционный подход к обучению иностранным языкам. Данная методика подразумевает живую практику изучаемого языка без языка-посредника. Язык изучается в естественной среде.
</p>
<h3>Бесплатные отработки пропущенных занятий</h3>
<p>
	Только наши студенты имеют право получить бесплатные консультации преподавателей с целью усвоения пропущенного учебного материала. Отработки пропущенных занятий проходят в виде индивидуальных получасовых консультаций с преподавателем.
</p>
<h3>Прозрачная система оплаты</h3>
<p>
	Студенты BKC-IH могут оплачивать курсы помесячно, без кредитных договоров с банками и сторонними организациями. Мы стремимся быть открытыми и понятными для вас!
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>