<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Карьера в ВКС-IH");
?><p>Мы приглашаем в ВКС самых ярких, талантливых, энергичных и позитивно настроенных людей, готовых увлеченно работать вместе с нами!<br>
<strong>Работа в компании ВКС-International House</strong> — это яркий старт, профессиональные перспективы и карьерный рост как для молодых, так и для опытных специалистов!</p>

<p><u><strong>Контакты:</strong></u><br>
<a href="mailto:jobs@bkc.ru">jobs@bkc.ru</a><br>
<a href="tel:+74993720262">+7 (499) 372-02-62</a></p>

<p><u><strong>У нас Вы найдете:</strong></u></p>

<p>- <b><em>команду</em></b> друзей и единомышленников со всех уголков мира<br>
	- неограниченные <b><em>возможности</em></b> для профессионального развития<br>
	- все условия для непрерывного повышения квалификации сотрудников: <b><em>тренинги и семинары</em></b><br>
	- <b><em>карьерный рост</em></b> для наиболее талантливых и эффективных сотрудников<br>
	- <b><em>стабильную заработную плату</em></b>, которая растет по мере роста опыта и квалификации<br>
	- ежегодный оплачиваемый <b><em>отпуск и премии</em></b><br>
	- <b><em>возможность изучать иностранные языки</em></b> в нашей компании со скидкой<br>
	- <b><em>корпоративная жизнь:</em></b> пикники, экскурсии, вечеринки.</p>

	<p><strong>Часто открытые вакансии:</strong></p>

<p>- менеджер по работе с клиентами,<br>
- администратор школы,<br>
- помощник администратора,<br>
- менеджер по работе с преподавателями,<br>
- кассир.</p>

<p>С актуальными вакансиями вы можете ознакомиться в разделе <a href="/about_bkc/career/vacancy">«Вакансии»</a></p>




<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>