<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Социальная ответственность");
?><h2>«Шередарь». Возвращаем детство!</h2>
<p>
 <em>«Что может быть лучше, чем вкладывать деньги в свое образование? Наверное, только благотворительность. И возможно, вы удивитесь, узнав, что каждый час, проведенный вами в «ВКС-International House», стал маленьким кирпичиком в фундаменте центра «Шередарь». Это первый на территории России реабилитационный центр, который помогает детям вернуться к полноценной жизни после тяжелой болезни. Вернем детям радость жизни вместе!»</em>
</p>
<p style="padding-left: 40%;">
	 Генеральный директор «BKC-International House»,<br>
	 учредитель благотворительного фонда<br>
	 «Шередарь» Михаил Бондарев
</p>
<p>
	 Фонд реабилитации детей, перенесших тяжелые заболевания, появился в 2012 году. Он назван в честь реки Шередарь, которая протекает недалеко от места проведения специальных реабилитационных программ терапевтического отдыха. Сегодня это единственная в России некоммерческая организация, которая систематически проводит реабилитационные программы для детей, перенесших тяжелые заболевания, в собственном центре. В программы входят терапевтические занятия творческого характера, верховая езда, стрельба из лука, прогулки на свежем воздухе и другие активности. Все занятия направлены на то, чтобы ребенок, переживший тяжелую болезнь, преодолел свой страх неудачи, добился успеха, почувствовал себя сильным и самостоятельным и забыл о времени, проведенном в больнице.
</p>
<p>
	 «Шередарь» приглашает детей со всей России в возрасте 7-17 лет со сроком после окончания основного курса лечения до пяти лет. Участие в наших программах совершенно бесплатно для детей и их родителей. С графиком ближайших программ вы можете ознакомиться 
	<!--noindex--><a  href="http://www.sheredar.ru/kids-parents" rel="nofollow">здесь</a><!--/noindex-->.
</p>
<p>
 <a href="http://www.sheredar.ru/about-us/centre-construction"><span style="text-decoration: underline;">В мае 2015 года</span></a> завершилось строительство реабилитационного центра «Шередарь», доступного для детей с особыми потребностями. Новый центр, находящийся в собственности фонда, позволяет проводить пять смен в год и принимать 70 детей единовременно. Располагается он в поселке Сосновый Бор (Петушинский район, граница Московской и Владимирской области, 95-й км Горьковского шоссе), это место является экологически чистым районом и славится целебными свойствами воздуха соснового бора. На территории общей площадью 148 340 кв. м. находятся 26 типовых домиков (деревянные экологически чистые срубы), культурный центр-кафе, летняя площадка, служебные помещения и другие объекты инфраструктуры. В шаговой доступности - конюшни, пруд, река Шередарь и сосновый бор. Центр оснащен всем необходимым в соответствии с международными стандартами для подобных лагерей с учетом отдыха детей с ограниченными возможностями.
</p>
<p>
	 Также важной частью работы фонда «Шередарь» является подготовка волонтерского корпуса. Эксперты Международной ассоциации реабилитационных лагерей «SeriousFun Children’s Network» обучают волонтеров программе терапевтического отдыха на специальных тренингах перед сменой.
</p>
<p>
	 Также фонд «Шередарь» занимается развитием системы реабилитации в России, проводя специальные образовательные конференции для специалистов.
</p>
<p>
	 Каждый раз, оплачивая свои занятия в наших школах, вы вносите свой личный вклад в помощь детям, перенесшим онкологические и другие тяжелые заболевания. Спасибо, что помогаете нам помогать!
</p>
<p>
	 Узнать больше о программах фонда «Шередарь» можно на 
	<!--noindex--><a  href="http://www.sheredar.ru/" rel="nofollow">официальном сайте</a><!--/noindex--></p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>