<div class='window-teacher'>
<h2>Открой свою школу</h2>
<p>Приглашаем вас в успешный проект "Открой свой бизнес!".<br>Благодаря опыту и всесторонней поддержке от ВКС вы получите прибыльный бизнес без рисков и лишних затрат.</p>

<h3>Несколько фактов о нас</h3>

<p>Надежность. Школа иностранных языков ВКС была основана в 1992.<br>
Лучший мировой опыт. С 1995 года входит в состав International House World Organisation (IHWO).<br>
Гарантия знаний. Широкий выбор программ и работа квалифированных преподавателей.</p>
<p>Наша миссия - создать сообщество профессионалов, которое будет совместно развивать сферу языкового образования в России посредством обеспечения высочайшего уровня качества услуг для наших клиентов. Для реализации наших целей мы устраиваем конференции по обмену опытом; разрабатываем и реализовываем совместные проекты; проводим обучающие семинары и тренинги; стараемся сделать мир совершеннее, помогая Благотворительному Фонду реабилитации детей, перенесших тяжелые заболевания - "Шередарь".</p>
<p>Эффективная организация работы компании, профессиональная команда и применение инновационных методов в обучении позволяют студентам языковых центров ВКС получить высококачественное образование в области иностранных языков. Мы предлагаем Вам выгодные условия сотрудничества и поддержку по организационным, финансовым, юридическим вопросам и стратегии продвижения школы.</p>
<p>Мы предлагаем выгодные условия сотрудничества и всестороннюю поддержку партнеров с мировыми именами.</p>
<p>Более подробную информацию вы можете получить по телефону
+7(495) 604-45-89<br>
  или электронной почте: <a href="mailto:openbkc@bkc.ru">openbkc@bkc.ru</a> </p>
</div>