<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о ВКС-Executive Centre");
?>

<p>Более чем <span style="font-weight:bold;">20-лет опыта работы</span> отдела корпоративного обучения <span style="font-weight:bold;">ВКС - Executive Centre</span> гарантирует качественные знания и индивидуальный подход к каждому клиенту.</p>
<h3>ПРЕИМУЩЕСТВА РАБОТЫ С НАМИ:</h3>
<ul>
<li>15 лет на рынке корпоративного обучения;</li>
<li>опыт работы с крупнейшими компаниями;</li>
<li>удобный график;</li>
<li>квалифицированные преподаватели;</li>
<li>индивидуальный менеджер, курирующий компанию;</li>
<li>контроль качества обучения;</li>
<li>коммуникативная методика;</li>
<li>огромный выбор программ</li>
<li><a href="#" alt="http://www.bkc.ru/corp_learn/teambuilding">Тимбилдинг на английском</a></li>
</ul>
<p>Перед началом обучения ВКС Executive Centre проводит обязательное тестирование сотрудников компании, по результатам которого формируются группы. Тестирование состоит из 2 частей:</p>
<ul>
<li>грамматический тест (выполняется письменно или on-line на сайте);</li>
<li>устное собеседование с преподавателем.</li>
<p><span style="font-weight:bold;">Высококвалифицированный преподавательский состав</span> - это особая гордость компании ВКС-IH. Все преподаватели компании имеют международные квалификации, такие как Cambridge CELTA, Cambridge DELTA, IHC, MA in TESOL и др. Данные сертификаты и дипломы дают право преподавать английский язык как иностранный в любой стране мира.</p>

<p>Преподаватели других иностранных языков имеют аналоги сертификата Cambridge CELTA и диплома Cambridge DELTA.</p>

<p>В обучении ВКС-IH применяет <span style="font-weight:bold;">коммуникативную методику</span>, которая не подразумевает использование на занятиях русского языка в качестве посредника. Главная задача преподавателя — научить студентов думать на изучаемом языке и задействовать все аспекты языка на практике. Данная методика помогает развить все основные языковые навыки: восприятие речи на слух, разговор, чтение, письмо.</p>
<p>Подробнее о нашей методике обучения можно узнать <a href="#" alt="http://www.bkc.ru/method">здесь</a>.</p>

<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>
