<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Адреса школ и цены");
?>
<h2 class="normal_title"><strong><em>Школы иностранных языков ВКС в Москве и Московской области</em></strong></h2>
<p>В современном мире полноценная жизнь невозможна без знания иностранных языков. Тем, кто стремится жить на полную и расширять горизонты, следует ознакомиться с приведенным ниже списком школ ВКС, которые помогут как взрослым, так и детям, выучить любой иностранный язык в совершенстве.</p>
<p>В представленных контактах вы сможете найти наше учебное заведение в любом районе Москвы и Московской области, ведь филиалов ВКС  больше сорока. Курсы английского языка всех степеней сложности, индивидуальные, а также подобранное расписание и группы для учеников всех возрастов ждут Вас.</p>
<div class="school_list_block"><h2 class="normal_title"><strong><em>Центральная справочная всех школ английского языка BKC</em></strong></h2></div>
                        <p class="simple_margin">
              <strong>E-Mail:</strong> <a href="mailto:info@bkc.ru">info@bkc.ru</a>, <strong>Телефоны:</strong>
              (495)737-52-25, 258-00-04, <strong>Консультации по всем видам программ</strong>
            </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>