<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Корпоративная культура");
?><article id="content">
<h2>Корпоративная культура</h2>

<p>Компания ВКС уделяет значительное внимание корпоративной культуре.</p>
<p>Для нас корпоративная культура — это:</p>
<ul>
<li>негласный кодекс поведения,</li>
<li>накопленные годами ценности и традиции,</li>
<li>взаимопонимание, внимание и помощь сотрудников друг к другу,</li>
<li>грамотное распределение рабочего времени: дисциплина и трудоспособность,</li>
<li>обучение и развитие сотрудников,</li>
<li>социальная ответственность компании и каждого сотрудника. Помощь благотворительному фонду <a href="http://www.sheredar.ru/" rel="nofollow">«Шередарь»</a>.</li>
<li>совместный отдых и многое другое.</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>