<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Методика");
?>

<h4>КОРПОРАТИВНОЕ ОБУЧЕНИЕ ИНОСТРАННЫМ ЯЗЫКАМ</h4>

<h4>НАИБОЛЕЕ ЭФФЕКТИВНАЯ МЕТОДИКА ИЗУЧЕНИЯ ЯЗЫКОВ</h4>

<p>Слова «уроки языка» для многих людей вызывают в воображении воспоминания о старомодных учебниках и заучивании слов. Еще со школьных времен, урок за уроком, вы изучали только грамматику и свод правил. Из занятия в занятие вы выполняли только письменные упражнения, не имея возможности использовать язык на практике.</p>

<p>В BKC-IH мы используем коммуникативный подход. В нашей компании разработан особый метод преподавания, который наши педагоги и лингвисты используют в течение последних сорока лет. Этот метод на данный момент признан наиболее эффективным методом изучения языка. </p>

<p>С таким подходом студенты, в-первую очередь, учатся разговаривать. Наша цель: слушать меньше - говорить больше! Учитель становится для студентов не безучастным лектором, а помощником и наставником на пути обучения, оказывая содействие и поддержку.</p>

<p>Наша команда считает, что такой метод наиболее эффективным, так как цель обучения — научить студентов разговаривать и выступать на публике, что мы и получаем в конечном результате!</p>

<h4>ЧТО ЭТО ЗНАЧИТ ДЛЯ НАШИХ КОМПАНИЙ И ИХ СОТРУДНИКОВ ?</h4>

<p>Почему для корпоративного обучения компании выбирают именно нас - с помощью коммуникативного метода сотрудники обучаются языку в реальных ситуациях, будь то деловая встреча или поездка на отдых. Студенты изучают язык, используя его «по-настоящему» и по отношению к своей личной и рабочей ситуации.</p>

<p>Это помогает обеспечить их такими языковыми навыками, которые они могут с уверенностью использовать в реальном мире.</p>

<p>Коммуникативный подход не девальвирует традиционные навыки обучения: чтение, письмо, аудирование и грамматику - все остается неотъемлемой частью учебного процесса. Однако, вовлечение студента в разговор является главной целью, к которой стремится как преподаватель, так и студент!</p>

<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>

