<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Миссия и корпоративная культура");
?><p>
 <strong>Миссия ВКС-IH</strong> — обеспечить наших студентов высококачественным образованием в области иностранных языков для достижения академических, профессиональных и личных успехов. Мы делаем все, чтобы способствовать качественному образовательному и культурному росту наших студентов и общества в целом. Это наша миссия, наша цель, наше обещание.
</p>
<p>
 <strong>Цели BKC-IH:</strong>
</p>
<ul>
	<li>Предоставлять студентам обучение высокого качества.</li>
	<li>Помогать преподавателям и сотрудникам ВКС-IH в разработке программ, соответствующих принципам коммуникативной методики и стандартам Российского образования.</li>
	<li>Оценивать эффективность учебных материалов, которые мы используем, и менять их в соответствии с изменениями образовательных программ.</li>
	<li>Исследовать рынок образовательных услуг с целью своевременного изменения программ обучения и удовлетворения потребностей студентов.</li>
	<li>Перераспределять доход от обучения так, чтобы позволить себе выполнить все обязательства и достичь определенных результатов.</li>
	<li>Обеспечивать профессиональный рост сотрудников во всех областях, связанных с рынком образовательных услуг.</li>
	<li>Поддерживать качество предоставляемых услуг не только в Москве, но и в области.</li>
	<li>Способствовать межкультурному пониманию.</li>
	<li>Быстро реагировать на желания и потребности студентов, с целью создания новых программ обучения или улучшения уже существующих.</li>
	<li>Помогать нашим студентам добиваться поставленных целей в карьере с помощью наших образовательных программ.</li>
	<li>Оказывать поддержку студентам, которые хотят путешествовать, работать или учиться за рубежом.</li>
	<li>Удерживать позицию самой большой организации в России по обучению преподавателей иностранного языка.</li>
</ul>
<p>
 <strong>Видение ВКС-IH:</strong>
</p>
<ul>
	<li>Стать, действительно, незаменимым центром для людей, изучающих иностранные языки в Москве.</li>
	<li>Увеличить наше присутствие на образовательном рынке, создавая новые и улучшая старые программы.</li>
	<li>Сохранить финансовую стабильность.</li>
	<li>Поощрять и развивать образовательные мероприятия.</li>
	<li>Содействовать развитию преподавателей и административного персонала посредством новых и уже существующих программ.</li>
	<li>Стать целостной международной образовательной компанией.</li>
	<li>Постоянно повышать наш стандарт преподавания.</li>
	<li>Непрерывно улучшать руководство и взаимоотношения с персоналом, принимая во внимание международный характер компании BKC-International House.</li>
	<li>Стать крупнейшим центром по подготовке преподавателей иностранных языков по всей России.</li>
</ul>
<p>
	 Мы занимаем активную позиции в сфере социальной ответственности, развиваем благотворительный фонд "Шередарь", строим центр реабилитации детей, перенесших онкологические заболевания.
</p>
<p>
	 За последние 10 лет, достигнув максимального успеха на российском рынке, количество наших целей продолжает увеличиваться. Мы планируем создать еще больше образовательных программ для наших преподавателей и студентов.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>