<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Адреса школ");
?>
<h2 class="normal_title"><strong><em>Центральная справочная всех школ английского языка BKC</em></strong></h2></div>
<p class="simple_margin">
	<strong>E-Mail:</strong> <a href="mailto:info@bkc.ru">info@bkc.ru</a>, <br/><strong>Телефоны:</strong>
	<a href="tel:+74957375225">+7 (495) 737-52-25</a>, <a href="tel:+74952580004">+7 (495) 258-00-04</a>, (<strong>Консультации по всем видам программ</strong>)
</p>
<h2 class="normal_title"><strong><em>Школы иностранных языков ВКС в Москве и Московской области</em></strong></h2>
<p>В современном мире полноценная жизнь невозможна без знания иностранных языков. Тем, кто стремится жить на полную и расширять горизонты, следует ознакомиться с приведенным ниже списком школ ВКС, которые помогут как взрослым, так и детям, выучить любой иностранный язык в совершенстве.</p>
<p>В представленных контактах вы сможете найти наше учебное заведение в любом районе Москвы и Московской области, ведь филиалов ВКС  больше сорока. Курсы английского языка всех степеней сложности, индивидуальные, а также подобранное расписание и группы для учеников всех возрастов ждут Вас.</p>
<div class="school_list_block">
<h2 class="normal_title"><strong><em>ВКС - школы по изучению иностранных языков для взрослых и детей</em></strong></h2>
			<p>Абсолютно все школы по изучению иностранных языков, которые Вы видите в списке, предоставляют курсы для детей и взрослых, а также входят в одну из самых крупных сетей, которая, кстати, занимает позицию лидера на рынке в сфере образования. Именно BKC-IH является первопроходцем в повышении стандартов процессов обучения. Именно у нас работают самые профессиональные и высококвалифицированные педагоги. Перед трудоустройством все они прошли многоуровневый кастинг, и это дает гарантию действительно качественного преподавания. К тому же в компании BKC-IH существует специальное подразделение, которое строго следит, чтобы обучение проходило на самом высоком уровне и только в соответствии с самыми новыми методиками.</p>
<p>Мы постоянно обновляем учебные пособия, а педагогов отправляем на специализированные тренинги и курсы, повышающие квалификацию. Также они регулярно посещают профильные конференции в России и странах СНГ. </p>
<p>Обучение в любой из школ BKC-IH открывает перед вами прекрасные возможности. С дипломом, который вы получите, вы будете чувствовать себя не чужим в любой стране мира. Следует добавить, что выдаваемые BKC-IH сертификаты котируются больше, чем в тридцати странах мира, поэтому получение виз, устройство на работу в международные компании и просто свободное общение с иностранцами больше не будет для Вас затруднительным.</p>
<p>У нас предусмотрены обучающие курсы для всех возрастных групп, в том числе и для детей от трёх лет. А уникальная коммуникативная методика преподавания позволит Вам и вашим близким учить любой иностранный язык с интересом, получая знания путем живой практики и в естественной среде.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>