<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Процедура регистрации");
?>

<h4>1. РЕГИСТРАЦИЯ НА САЙТЕ</h4>

<p><span style="font-weight:bold;">Шаг 1:</span> Выберите необходимый экзамен.</p>
<p><span style="font-weight:bold;">Шаг 2:</span> Внимательно ознакомьтесь со сроками регистрации и датами проведения экзаменов, чтобы быть уверенным, что Вы сможете зарегистрироваться и присутствовать на экзамене в установленные сроки.</p>
<p><span style="font-weight:bold;">Шаг 3:</span> Заполните электронную заявку:</p>

<ul>
<li>Индивидуальная заявка (для 1 кандидата)</li>
<li>Групповая заявка (для группы кандидатов)<br>Для этого необходимо - Слева выбрать экзамен => Выбрать дату экзамена => Кнопка "Регистрация"</li>
</ul>

<p><span style="font-weight:bold;">Шаг 4:</span> Оплатите квитанцию (автоматически высылается на электронный адрес, указанный при заполнении заявки) в течение срока регистрации. Оплата производится в любом банке или онлайн. С клиента взимается комиссия за перечисление денежных средств согласно тарифам банка.</p>

<p style="color:#0faab2;">Внимание! Заполнение электронной заявки и произведенная оплата не являются регистрацией на экзамен.</p>

<p><span style="font-weight:bold;">Шаг 5:</span> Подтвердите произведение оплаты, следуя инструкциям, полученным по электронной почте после заполнения электронной заявки.</p>

<p>После подтверждения оплаты на Ваш электронный адрес в течение недели (после зачисления денежных средств на наш счет) должно прийти письмо с подтверждением Вашей регистрации.</p>

<h4>2. РЕГИСТРАЦИЯ В ЦЕНТРЕ</h4>

<p>Зарегистрироваться на экзамены можно в Авторизованном Центре по приему Кембриджских экзаменов ВКС-IH (<a href="http://www.bkc.ru/upload_files/198/original/198.pdf?1442573075">схема проезда</a>) в установленные сроки с понедельника по пятницу с 10:00 до 20:00.</p>

<p>При заполнении Заявления на регистрацию кандидатами от 14 до 18 лет требуется <a href="http://www.bkc.ru/upload_files/194/original/194.doc?1442573020">письменное согласие от родителей / законных представителей</a> на заключение договора оферты.</p>

<h4>3. РЕГИСТРАЦИЯ ЮРИДИЧЕСКИХ ЛИЦ</h4>

<p><span style="font-weight:bold;">Шаг 1:</span> Внимательно ознакомьтесь со сроками регистрации и датами проведения экзаменов</p>

<p><span style="font-weight:bold;">Шаг 2:</span> Вышлите на электронный адрес <a href="mailto:exams@bkc.ru">exams@bkc.ru</a> следующие документы:</p>

<ul>
<li>реквизиты организации;</li>
<li>список кандидатов (Ф.И.О. полностью) на русском языке и латинскими буквами.</li>

<p style="font-weight:bold;">Наш менеджер обязательно свяжется с Вами.</p>

<h4>ЧТО ПРОИСХОДИТ ПОСЛЕ РЕГИСТРАЦИИ</h4>

<p>Примерно за 2 недели до даты проведения экзамена на электронный адрес, указанный при регистрации, высылается расписание, в котором указаны дата, место и время проведения каждой части экзамена. В случае, если Вы не получили расписание за неделю до первой даты экзамена, <a href="http://www.bkc.ru/exams/cambridge">свяжитесь с нами</a>.</p>

<p>С результатами экзамена (кроме экзаменов YLE, TKT) можно ознакомиться на сайте <a href="https://cambridgeesol-results.org/Members/Login.aspx">Cambridge English Language Assessment</a>. Инструкции о том, как это сделать, высылаются кандидату вместе с расписанием. Сроки публикации результатов на сайте можно уточнить в разделе <a href="http://www.bkc.ru/exams/cambridge_time">«Даты проведения экзаменов»</a>.<br><span style="font-weight:bold;">Результаты по телефону или по факсу не сообщаются.</span></p>

<p>Сертификаты можно получить у нас <a href="http://www.bkc.ru/upload_files/198/original/198.pdf?1442573075">в офисе</a> примерно через 3-5 недель после публикации результатов (примерные даты указаны в разделе <a href="http://www.bkc.ru/exams/cambridge_time">«Даты проведения экзаменов»</a>). О наличии сертификатов в Центре кандидат узнаёт из электронной рассылки.</p>

<p>Сертификат выдается кандидату или лицу, указанному плательщиком при регистрации, при предъявлении паспорта. Возможно получение сертификата по <a href="http://www.bkc.ru/upload_files/196/original/196.doc?1442573068">доверенности</a>.</p>

<p>Кандидатам, проживающим за пределами Москвы и Московской области, сертификат высылается по почте (по запросу).</p>

<p>Будем рады ответить на любые возникающие вопросы.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
