<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Бесплатный урок");
?>

<h4>БЕСПЛАТНЫЙ УРОК ИНОСТРАННОГО ЯЗЫКА В ВАШЕМ ОФИСЕ</h4>

<p>Центр корпоративного обучения BKC Executive Centre предлагает Вам организовать бесплатный показательный урок по английскому или другому иностранному языку на территории вашего офиса с одним из наших преподавателей.</p>

<p>Все наши преподаватели обладают международными квалификациями или дипломами, которые подтверждают умение преподавать английский или любой другой язык как иностранный. Самыми авторитетными квалификациями в этой сфере считаются Cambridge CELTA и DELTA, а также IHC, MA in TESOL и другие.</p>

<p><span style="font-weight:bold;">Показательный урок разбит на 2 этапа:</span><br>
1 этап - презентация школы менеджером и рассказ о деятельности и направлениях ВКС-IH, а также о программах обучения, организации занятий и многое другое.
<br>
2 этап - пробный урок, который проводит опытный и квалифицированный преподаватель в течение 30 минут.</p>

<p>Целью пробного урока является показать студентам эффективность обучения по коммуникативной методике. Как и любой стандартный урок, показательный спланирован таким образом, чтобы все участники при выполнении различных упражнений, ролевых игр и практических заданий задействовали и развивали все языковые навыки: говорение, чтение, письмо, грамматика и восприятие речи на слух (аудирование).</p>

<p>После проведения пробного урока, преподаватель проведет устное собеседование с каждым из участников, определит уровень знаний языка и посоветует наиболее подходящий по уровню курс обучения.</p>

<p>Для оформления заявки заполните, пожалуйста, <a href="http://www.bkc.ru/try_corp_lern">ФОРМУ</a></p>

<p>Мы будем рады ответить на Ваши дополнительные вопросы.<br>
<span style="font-weight:bold;">Телефон: </span><a href="tel:+74993721512">+7(499)372-15-12</a>, <a href="tel:+74997204425">720-44-25</a><br>
<span style="font-weight:bold;">E-mail: </span><a href="mailto:executive@bkc.ru">executive@bkc.ru</p>

<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>
